[
  "obsidian-emoji-toolbar",
  "colored-text",
  "persistent-graph",
  "find-and-replace-in-selection",
  "excel",
  "link-headers-directly",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-paste-image-rename",
  "code-styler"
]